[TheWorld:PersistentLevel.Main_Sequence.DisSeqAct_ShowLocationDiscovery_16 DisSeqAct_ShowLocationDiscovery]
m_LocationName="商业区"

[TheWorld:PersistentLevel.Main_Sequence.DisSeqAct_ShowLocationDiscovery_19 DisSeqAct_ShowLocationDiscovery]
m_LocationName="符文已出现"

[TheWorld:PersistentLevel.Main_Sequence.DisSeqAct_DLC05_MarkerControl_2 DisSeqAct_DLC05_MarkerControl]
m_TargetName="商人"

[TheWorld:PersistentLevel.Main_Sequence.DisSeqAct_DLC05_MarkerControl_1 DisSeqAct_DLC05_MarkerControl]
m_TargetName="符文"

[TheWorld:PersistentLevel.Main_Sequence.DisSeqAct_DLC05_MarkerControl_0 DisSeqAct_DLC05_MarkerControl]
m_TargetName="商人"

[TheWorld:PersistentLevel.Main_Sequence.DisSeqAct_DialogScriptedChoice_0 DisSeqAct_DialogScriptedChoice]
m_Title=""
m_Choices[0]=(m_ChoiceText="重试")
m_Choices[1]=(m_ChoiceText="返回挑战菜单")

